/* Cancel */
"picker.navigation.cancel-button" = "Cancelar";

/* Done */
"picker.navigation.done-button" = "OK";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "{0} ítems selec.";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "{0} fotos selec.";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "{0} vídeos selec.";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 foto selec.";

/* 1 Video Selected */
"picker.selection.single-video" = "1 vídeo selec.";

/* All photos */
"picker.table.all-photos-label" = "Carrete";

/* Smart Albums */
"picker.table.smart-albums-header" = "COLECCIONES INTELIGENTES";

/* Albums */
"picker.table.user-albums-header" = "COLECCIONES";

/* Confirmation of single selection alert title */
"picker.confirm.title" = "Are You Sure?";

/* Confirmation of single selection alert message */
"picker.confirm.message" = "Do you want to select the image you tapped on?";

/* Action (button) deny/no/refuse */
"picker.action.no" = "No";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "Yes";

/* Error title for access denied message */
"picker.photo-access-denied.title" = "No photos access";

/* Error message for access denied message */
"picker.photo-access-denied.message" = "You have not granted this app access to your photos. Please enable access in iOS Settings.";

/* Error title for access denied message */
"picker.camera-access-denied.title" = "No camera access";

/* Error message for access denied message */
"picker.camera-access-denied.message" = "You have not granted this app access to your camera. Please enable access in iOS Settings.";

/* Button title for the Settings button */
"picker.navigation.settings-button" = "Ajustes";
